import Link from "next/link";

import Container from "@/components/Container";
import Body from "@/components/Layout/Body";

function Main() {
  return (
    <Body>
      <Container className="prose lg:prose-xl hover:prose-a:text-blue-700">
        <h2 className="text-center">Заказ автомобиля из Южной Кореи</h2>
        <p>
          Заказ автомобиля из Кореи – это оптимальный вариант для тех, кто не
          хочет тратить время на самостоятельный поиск и приобретение хорошего
          автомобиля с хорошей выгодой. Услуга подойдет не только начинающим
          автолюбителям, которые не имеют достаточного опыта для проведения
          диагностики технического состояния автомобиля и не знают рынок
          автомобильных продаж, но и опытным водителям, которые уже определились
          с автомобилем с необходимыми параметрами. <strong>“AB Korea”</strong>{" "}
          начала свою деятельность в 2022 году и меньше, чем за два года
          деятельности мы помогли подобрать более 500 корейских автомобилей.
          Предлагаем ознакомиться с отзывами клиентов о нашей работе в разделе
          нашего сайта
          <Link
            className="pl-1"
            href="/reviews"
          >
            отзывы
          </Link>
          .
        </p>
        <ul className="marker:text-red-500">
          <li>
            Услуги компании <strong>“AB Korea”</strong> позволяют сократить
            временные затраты на выбор нужного автомобиля из Кореи. Специалисты
            постоянно отслеживают объявления о продаже, мгновенно узнают о
            появлении выгодных вариантов и моментально связываются с продавцами
            для проведения осмотра авто, что позволяет сэкономить время на
            осмотре, определении технического состояния, переговорах с
            иностранными продавцами. Самые свежие подобранные автомобили вы
            можете увидеть в разделе
            <Link
              className="pl-1"
              href="/cases"
            >
              кейсы
            </Link>
            .
          </li>
          <li>
            Еще одним плюсом является возможность хорошей экономии денег на
            покупку желаемого автомобиля. Покупка автомобиля из Южной Кореи
            является очень выгодным решением для приобретения в собственное
            пользование. Нередко разница между первоначальным предложением и
            окончательной ценой позволяет полностью компенсировать стоимость
            услуг компании.
          </li>
          <li>
            Мы всегда внимательно осуществляем проверку документов на
            транспортное средство. В первую очередь отсутствие запретов на
            экспорт, а также залоговых обязательств на машину. Наши
            профессионалы тщательно осматривают автомобили, выявляют скрытые
            дефекты и недостатки. В случае обнаружения дефектов, которые не были
            выявлены нами до покупки, компания <strong>“AB Korea”</strong>{" "}
            обязуется оказать помощь в решении этой проблемы.
          </li>
          <li>
            Таким образом, покупка автомобиля из Кореи – это отличный выбор для
            тех, кто хочет купить подержанный автомобиль в наилучшем состоянии,
            без юридических проблем и с хорошей выгодой.
          </li>
        </ul>
        <h3 className="text-center">
          Почему именно мы – лучший выбор при покупке автомобиля?
        </h3>
        <ol>
          <li>
            Все наши транзакции осуществляются через систему <em>SWIFT</em>, что
            гарантирует надежность и прозрачность сделок.
          </li>
          <li>
            Подберем для вас наилучшую модель, учитывая ваши потребности и
            бюджет.
          </li>
          <li>
            Всегда на связи и быстро реагируем на новые объявления, чтобы
            предложить вам самые подходящие варианты. За счет этого, мы первыми
            получаем информацию о хороших автомобилях на рынке.
          </li>
          <li>
            Мы гарантируем надежную доставку автомобилей из Южной Кореи по морю.
            Вы можете быть уверены в безопасности и сохранности вашего
            автомобиля.
          </li>
          <li>
            Если мы не сможем подобрать для вас соответствующий автомобиль в
            течение 2 месяцев, мы вернем вам предоплату в полном объеме.
          </li>
        </ol>
        <h3 className="text-center">Этапы покупки авто из Южной Кореи</h3>
        <ul className="marker:text-red-500">
          <li>
            Первый шаг — оставить заявку на сайте компании либо написать в
            мессенджер. После этого с вами свяжется менеджер, который уточнит
            желаемую модель автомобиля и другие параметры. Затем вносите
            предоплату в размере 90 000 рублей и заключаем договор.
          </li>
          <li>
            После заключения договора начинается самый ответственный этап —
            поиск подходящего автомобиля. Специалист быстро находит автомобили,
            которые соответствуют указанным параметрам, а затем производится
            осмотр с предоставлением фото и видео отчета. Если автомобиль в
            полном порядке, то компания рекомендует автомобиль к приобретению и
            контролирует процесс сделки.
          </li>
          <li>
            После согласования всех деталей покупки автомобиля, следующим этапом
            является выставление инвойса. Согласно договоренности, вы
            оплачиваете указанную сумму, включающую все расходы до Владивостока,
            через банк, осуществляющий SWIFT-переводы, на основании
            предварительного расчета. Квитанцию об успешной оплате отправляете
            нам.
          </li>
          <li>
            Далее происходит доставка автомобиля по морю до Владивостока.
            Доставка до Владивостока составляет до 10 дней. Мы сотрудничаем с
            надежными таможенными брокерами, которые в кратчайшие сроки помогут
            пройти процесс таможенного оформления. Далее транспортная компания
            доставит автомобиль по железнодорожным путям или автовозом.
          </li>
        </ul>
        <h3 className="text-center">Гарантии компании “AB Korea”</h3>
        <ul className="marker:text-red-500">
          <li>
            <strong>Безопасное приобретение.</strong>
            <strong>“AB Korea”</strong> гарантирует юридическую чистоту
            автомобиля и предоставляет все необходимые документы для успешного
            прохождения таможенных процедур и постановки на учет. Таким образом,
            подбор автомобиля с помощью нашей компании, занимающейся экспортом
            автомобилей из Южной Кореи, является надежным и безопасным способом
            приобретения долгожданного автомобиля.
          </li>
          <li>
            <strong>Прозрачность сделки.</strong> Мы рекомендуем только те
            автомобили, которые имеют полный пакет документов, не имеют
            повреждений номера кузова и двигателя, а также не имеют запретов на
            экспорт и залоговых обязательств.
          </li>
          <li>
            <strong>Полностью технически исправное авто.</strong> В случае
            обнаружения каких-либо неисправностей, которые невозможно было
            заранее выявить, вы всегда можете обратиться к нам за помощью. Наша
            команда внимательно рассмотрит вашу жалобу и поможет решить
            возникшую проблему.
          </li>
          <li>
            <strong>Возврат предоплаты.</strong> Мы также предоставляем гарантию
            возврата предоплаты, если специалист еще не выезжал на осмотр
            автомобиля в соответствии с вашим договором.
          </li>
        </ul>
      </Container>
    </Body>
  );
}

export default Main;
