import React from "react";

function Faq_3() {
  return (
    <div>
      Мы открыли счет в юанях (CNY). Инвойс теперь можем выставлять в корейских
      вонах (KRW), долларах (USD) или китайских юанях (CNY).
      <br />
      ✅ Актуальные данные на 20 апреля 2023 года.
      <br />
      🏦 Банки, через которые можно делать SWIFT переводы:
      <ul>
        <li>
          Woori bank- 0,3%, мин 1000 CNY, макс 3000 CNY. WOORI BANK осуществляет
          переводы без открытия счета в рублях и иностранной валюте внутри
          России и за её пределы в соответствии с действующим валютным
          законодательством и тарифами банка. Ссылка на источник
        </li>
        <li>
          БКС Банк – 1,5% min 200 CNY, max 2 000 CNY. Возможна покупка по
          биржевому курсу прямо в приложении банка. Открываете валютный счет в
          БКС Банке, далее в приложении банка покупаете по биржевому курсу
          валюту. Далее можно оплатить инвойс личном кабинете банка или
          обратиться непосредственно в банк. Ссылка на источник
        </li>
        <li>
          Примсоцбанк – переводы в KRW и CNY, калькулятор на официальном сайте
        </li>
        <li>
          ББР – 0,7%, мин 35 000 KRW, макс 150 000 KRW; или 0,3%, мин 70 CNY,
          макс 1 500 CNY. Ссылка на источник
        </li>
        <li>
          Азиатско-Тихоокеанский Банк – 1,5% мин. 170 CNY , макс. 1 700 CNY.
          Ссылка на источник
        </li>
      </ul>
    </div>
  );
}

export default Faq_3;
