import React from "react";

function Faq_2() {
  return (
    <ol>
      <li>
        Услуги AB Korea – 300$ (осмотры автомобилей, выкуп авто, подготовка
        документов для экспорта)
      </li>
      <li>Комиссия дилера и аукциона 400$</li>
      <li>
        Логистика по Южной Корее – 190$ (погрузка-разгрузка автомобилей,
        доставка от дилера на стоянку и перемещение в порт)
      </li>
      <li>Таможенная очистка – 60$</li>
      <li>Доставка до Владивостока F.O.B – 1550$ (с 01.12.2022)</li>
      <li>
        Брокерские услуги в РФ/СБКТС/Склад временного хранения/Экспертиза: от
        70000₽
      </li>
      <li>Доставка до Москвы: 160 000₽</li>
    </ol>
  );
}

export default Faq_2;
