import React from "react";

function Faq_7() {
  return (
    <div>
      Вы можете осуществлять подбор интересующего автомобиля на таких сайтах,
      как:
      <ol>
        <li>Encar.com</li>
        <li>Kbchachacha.com</li>
        <li>Kcar.com</li>
      </ol>
      <p>
        Также мы ищем и выкупаем автомобили на аукционных площадках, например,
        Lotte Rental и др. Для примерного расчета стоимости автомобиля у нас
        есть бот-калькулятор @ABKorea_bot а также расширение для ПК версии
        браузера Chrome/Yandex. Подробнее о том, как пользоваться площадкой
        Encar, можно посмотреть в видео.
      </p>
    </div>
  );
}

export default Faq_7;
