import React from "react";

function Faq_5() {
  return (
    <p>
      Во всех автомобилях есть возможность установить английский язык. При
      изменении языка на ГУ, он также меняется и на бортовом компьютере. На
      многих автомобилях с ГУ на Андроид можно установить русский язык за пару
      минут по инструкции из YouTube. В автомобилях Kia Mohave и Hyundai
      Palisade язык меняется только прошивкой. Средняя стоимость прошивки от 8
      до 15 т.р.
    </p>
  );
}

export default Faq_5;
