import React from "react";

function Faq_4() {
  return (
    <div>
      Срок доставки автомобиля до Владивостока 2-2.5 месяца, но зависит от
      многих факторов, на которые мы не можем повлиять:
      <ol>
        <li>
          <p>Срок загрузки парома и его техническое состояние. </p>
        </li>
        <li>
          <p>Сроки разгрузки автомобиля в г. Владивосток. </p>
        </li>
        <li>
          <p>Сроки таможенного оформления. </p>
        </li>
        <li>
          <p>
            Сроки наполнения ЖД состава для доставки автомобиля до покупателя по
            России. Доставка осуществляется в контейнере по железной дороге,
            либо Вы можете выбрать любой другой доступный вариант с автовозами.
          </p>
        </li>
      </ol>
    </div>
  );
}

export default Faq_4;
